import React from 'react';
import './Exchange.css';

class Exchange extends React.Component {
	constructor(props) {
		super(props);
	}
	render() {
		return (
			<div className="exchange">
				<h2 className="exchange-title">Пункты обмена</h2>
				<ul>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 9, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 10, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 11, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 12, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 13, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 14, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 15, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 16, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 17, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 18, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 19, корпус 1
					</li>
					<li>
					г.Санкт-Петербург, улица Ушинского, дом 20, корпус 1
					</li>
				</ul>
			</div>
		);
	}
}

export default Exchange;